* 乳腺外科医わいせつ事件逆転有罪判決に対する市川寛弁護士のツイートで思い出した，平成21年秋当時の金沢地方検察庁の岸田さん
  :LOGBOOK:
  CLOCK: [2020-07-15 水 09:14]--[2020-07-15 水 10:27] =>  1:13
  :END:

:CATEGORIES: 金沢地方検察庁

〉〉〉：Emacs： 2020-07-15（水曜日）09：14　 〉〉〉

　最初，はてなブログで検索したのですが見つからず，岸田ではなく岸，あるいは別の岸がつく漢字2文字の名前だったのかと考えだしたところ，Twilogで検索してみるとすぐに岸田でツイートが見つかりました。2014年なので記憶の精度も大丈夫そうです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-15 09:18／2014/12/07 07:09 URL： https://twitter.com/kk_hirono/status/1283194078385954816 https://twitter.com/kk_hirono/status/541353883843309568  

> 廣野秀樹(@hirono_hideki)/「岸田さん」の検索結果 - Twilog http://t.co/8Amr9xJf0L  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-15 09:18／2014/12/07 07:03 URL： https://twitter.com/kk_hirono/status/1283194105040789504 https://twitter.com/kk_hirono/status/541352285289193472  

> この時は私も猛反発をしたように思います。この時だったか調べてでもみないと確証は持てないですが、ミヤさんの代わりに電話に出た上司の岸田さんとの話で、告訴状を提出するという話になったのです。それが再審請求の手続きから告訴の手続きに方向転換した瞬間でした。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-15 09:18／2014/07/10 16:42 URL： https://twitter.com/kk_hirono/status/1283194132903555072 https://twitter.com/kk_hirono/status/487139819256967169  

> その「戸ま」さんの後任と思われる人の名前も、今現在思い出せなくなっています。わりとよくある覚えやすく思い出しやすそうな名前だったのですが・・・。岸田という名前だったかもしれません。余り記憶に自信が持てなくなっていますが、Twilogでも確認はできそうです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 09:19／2010/05/08 02:12 URL： https://twitter.com/kk_hirono/status/1283194418946703361 https://twitter.com/hirono_hideki/status/13559423326  

> 岸田さんとしばらく話をしました。有罪を求めた検察官が求める結果を得て判決 が出て、確定したのに、そのやり直しを検察庁が裁判所に求めて再審請求をするはずがないなど と言っていました。         「どこの世界でも、自ら間違いがあれば 、自ら間違いを正すのが当たり  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 09:19／2010/05/08 01:13 URL： https://twitter.com/kk_hirono/status/1283194536890494977 https://twitter.com/hirono_hideki/status/13556570815  

> 警察に18年前の事件の再捜査をお願いする 上申書を提出することは先週に岸田さんにお話ししてありましたが 、午前中に金沢中警察署の刑 事課長に電話掛け、能都警察署の方に話を聞いてもらうことになったことなどをお話ししました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 09:20／2010/05/03 05:14 URL： https://twitter.com/kk_hirono/status/1283194591907164161 https://twitter.com/hirono_hideki/status/13264001542  

> [H20石川県警上申書]警察が捜査を進めることについては、全く問題のないような対応でした。 私は以前、金沢西警察署に相談に行ったことがあり、その場で「文句があるのなら、裁判所に言え」と言われたことがありました。岸田さんにその話をしたところ、 #kensatu (24/60)  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 09:20／2010/05/03 05:14 URL： https://twitter.com/kk_hirono/status/1283194682588069888 https://twitter.com/hirono_hideki/status/13263994331  

> [H20石川県警上申書]概ね認めるような返事でもあったと思います。その岸田さんに当面今後のことについてご相談したところ、私がまず警察の方から明確な回答をもらった上で、方向性を見極めながら再度、金沢地方検察庁に連絡をするということになりました。 #kensatu (21/60)  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 09:20／2010/05/02 08:21 URL： https://twitter.com/kk_hirono/status/1283194759037587456 https://twitter.com/hirono_hideki/status/13213659120  

> 全く問題のないような対応でした。私は以前、金沢西警察署に相談に行ったことがあり、その場で「文句があるのなら、裁判所に言え」と言われ たことがありました。岸田さんにその話をしたところ、普通はそうなる、と言われました。また、それと近い時 期に、  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 09:21／2010/05/02 08:19 URL： https://twitter.com/kk_hirono/status/1283194819884417026 https://twitter.com/hirono_hideki/status/13213577490  

> ですかと尋ねたところ、 曖昧な返事でしたが、概ね認めるような返事でもあったと思います。その岸田さんに当面今後のことについてご 相談したところ、私がまず警察の方から明確な回答をもらった上で、方向性を見極めながら再度、金沢地方検察 庁に連絡をするということになりました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 09:21／2010/05/01 22:22 URL： https://twitter.com/kk_hirono/status/1283194953099669504 https://twitter.com/hirono_hideki/status/13187780351  

> 　その前に、金沢地方検察庁にも電話をしていましたが、担当の長谷さんはお休みとのことで、掛け直しをして岸田さんとしばらく話をしました。有罪を求めた検察官が求める結果を得て判決が出て、確定したのに、  

　刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「岸田」の検索結果 - Twilog https://t.co/LcrDXRBo76

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「岸田さん」の検索結果 - Twilog https://t.co/YQTopMu1oB

　2010/05/01 22:22の「担当の長谷さんはお休みとのことで、掛け直しをして岸田さんとしばらく話をしました。」というツイートですが，ツイートの当日の体験談なのか，それとも過去の回顧録なのか不明です。

　長谷とある金沢地方検察庁の担当検察事務官の名前も現在の記憶になかったもので，名前を見た瞬間にはっとしたのですが，時期的にミヤさんの前任者になりそうです。

　岸田さんのことで時期を含めてよく憶えているのは，平成21年の10月頃のことで，生活保護の申請のことでも話をしたのです。生活保護の担当者に電話をしてもらうので，私の立場や事情をきちんと説明してくれるように頼みました。

　過去のツイートというより，別に記録した書面の内容の断片的一部のはずですが，金沢地方検察庁の岸田さんとの間で，石川県警察の話をしたというのは内容を憶えていません。

　金沢中警察署に電話を掛け，掛けた電話に刑事課長が出たということはありました。私の方から上の立場の人を指名することはなかったと思います。この会話はYouTubeで音声をアップロードしていて，1年半ほど前になるのか，たまたま見かけて視聴し，思い出したものでした。

　次に，ここ数日の市川寛弁護士のツイートの記録になります。乳腺外科医のわいせつ事件，逆転有罪判決に反応した一連のツイートでした。

```
 - 2020年05月20日15時55分の登録： ＼弁護士 市川 寛　@imarockcaster42＼河井前法相夫妻の逮捕許諾請求へ 官邸vs.検察“仁義なき戦い” http://hirono2014sk.blogspot.com/2020/05/imarockcaster42-vs.html
 - 2020年05月23日09時42分の登録： ＼弁護士 市川 寛　@imarockcaster42＼森氏は「非常につらい道ではある」←こうまで言っているのに辞めさせてあげないのは、人材が尽きたからですかね。首相が法相 http://hirono2014sk.blogspot.com/2020/05/imarockcaster42_23.html
 - 2020年06月05日20時56分の登録： ＼弁護士 市川 寛　@imarockcaster42＼出来の悪い検事が黙秘する被疑者に「やましいところがないならしゃべったらどうだ？」などと宣うことがありますが、同じ理屈 http://hirono2014sk.blogspot.com/2020/06/imarockcaster42.html
 - 2020年06月18日15時41分の登録： ＼弁護士 市川 寛　@imarockcaster42＼取り調べ、容疑が固まり次第逮捕←これも使い古されたフレーズですが、なぜ取り調べると容疑が固まるんですかね。今回はおそ http://hirono2014sk.blogspot.com/2020/06/imarockcaster42_18.html
 - 2020年06月18日23時17分の登録： ＼弁護士 市川 寛　@imarockcaster42＼P時代に特捜部の事件記録を読んだとき、逮捕時に自白していたAが勾留質問で否認したと分かると、すぐに呼び戻して取り調べ http://hirono2014sk.blogspot.com/2020/06/imarockcaster42pa.html
 - 2020年06月24日13時43分の登録： ＼弁護士 市川 寛　@imarockcaster42＼ご指摘のとおり「奴隷」だったことを反省したからこそ申し上げている次第です。かつて「奴隷」だったゆえに終始その組織の問 http://hirono2014sk.blogspot.com/2020/06/imarockcaster42_24.html
 - 2020年06月24日19時57分の登録： ＼弁護士 市川 寛　@imarockcaster42＼全ての検事は、自分の手持ち事件なのに上司の決裁を受けないと何も決められないんですけどね(爆) http://hirono2014sk.blogspot.com/2020/06/imarockcaster42_48.html
 - 2020年07月02日20時54分の登録： ＼弁護士 市川 寛　@imarockcaster42＼再審請求審でＰが無罪方向の証拠を開示した場合、Ｊはどう思うんですかね。「今まで俺たちを騙してたのか」って頭にこないと http://hirono2014sk.blogspot.com/2020/07/imarockcaster42.html
 - 2020年07月13日20時31分の登録： ＼弁護士 市川 寛　@imarockcaster42＼私が新米Ｐの頃は、上司や先輩から「否認するＡに騙されるな」としつこく教育されました。Ｐの目の前に来た時点で殆どのＡは http://hirono2014sk.blogspot.com/2020/07/imarockcaster42_13.html
 - 2020年07月13日20時48分の登録： ＼弁護士 市川 寛　@imarockcaster42＼無罪判決は、弁護人と裁判所が検事の主張をチェックした結果のダメ出しですよね。それがおかしいという考えを推し進めると、 http://hirono2014sk.blogspot.com/2020/07/imarockcaster42_36.html
 - 2020年07月14日14時30分の登録： ＼弁護士 市川 寛　@imarockcaster42＼被告人や弁護人にとって最悪なのは、裁判官がこっそり検事に電話をかけたりして「最後の一押しを追加で立証してください」と http://hirono2014sk.blogspot.com/2020/07/imarockcaster42_14.html
```

　予定より時期の範囲を広げて掲載しました。一昨日の7月13日に記録したツイートになると思いますが，それを読んでいて岸田さんのことを思い出しました。金沢地方検察庁の捜査官室の室長という感じの立場だった岸田さんです。今は定年退職されている可能性がありそうです。

　金沢地方検察庁で，捜査官室というのは遠塚さんが担当者だった頃にちょくちょく電話で聞いていた自らの部署でした。平成18年の10月，実際に金沢地方検察庁の建物にある部屋に入ったことがあり，室長のような感じで大きな机に座っていたのが戸澗さんでした。

　後の電話で，遠塚は不在だといい自ら電話の対応をして，自ら名前を名乗ったのが戸澗さんでした。岸田さんは同じ立場で，後任になるのではと考えていました。

　金沢地方検察庁の建物自体は今も変わっていないと思いますが，5階建てかあるいは6階建てと思います。金沢市内の山側に面した窓のある部屋で，細長い部屋が仕切りを外し２つ一緒になっているように見えました。2階か3階だったように思います。

　２つの部屋には，それぞれ大きな机が１つあったような気がします。戸澗さんは奥の方というか，卯辰山側にいました。体が大きく，面長ではないという違いはありましたが，まるで少年ジャンプの漫画で見た，魁！！男塾の塾長のようでした。

男塾　塾長 - Google 検索 https://t.co/n14lcLNiM0

　魁！！男塾の塾長の名前が思い出せないのですが，半年ほど前にTwitterのトレンドになっていました。前後しましたが，上記の検索で調べたところ，江田島平八でした。

　これまでに何度も書いていると思いますが，私はこの魁！！男塾や北斗の拳が週刊少年ジャンプで連載中だった頃，ぴたりと週刊少年ジャンプや週刊少年マガジンという週刊誌の購読をやめたのです。これは基本，現在の令和２年もそのまま続いています。

　漫画全般を読まなくなったわけではなく，ヤングジャンプ，ヤングマガジン，週刊漫画，モーニング，ビックコミックスピリッツというタイプの漫画は，長距離トラック運転手の仕事の合間に，購入したり，コンビニの立ち読みをしたりとよく読んでいました。

〈〈〈：Linux Emacs： 2020-07-15（水曜日）10：12 　〈〈〈

* 図書館で取り寄せ，7月14日から読み始めた，「死刑捏造: 松山事件・尊厳かけた戦いの末に」という本
  :LOGBOOK:
  CLOCK: [2020-07-15 水 10:27]--[2020-07-15 水 13:35] =>  3:08
  :END:

:CATEGORIES: 冤罪,再審請求,再審

〉〉〉：Emacs： 2020-07-15（水曜日）10：27　 〉〉〉

　今朝はまだページを開いておらず読んでいないのですが，前回の「蒔絵職人・霜上則男の冤罪―山中温泉殺人事件」に比較して，読みやすく平易な内容となっています。

　昭和30年の事件ですが，そういう古さは感じられず，時折り，未来の物語を読んでいるような錯覚に陥るようです。実際に読んだことはないのですが，イメージが「銀河鉄道の夜」に重なるようです。64ページに差し掛かったところですが，まだ弁護士は登場しません。

　昭和30年の本ですが，2017年3月25日に初版発行となっていました。2017年ということは事前にネットの情報で知っていました。最初の方に，記者が鹿島台の自宅を訪ね，泊めてもらった，と出てくるのですが，転居先の土地なのかと思っていたのが違っていました。

　Googleで調べてみたのですが，鹿島台という地名は宮城県以外にないようです。全国あちこちにありそうな地名で，それも宅地造成された新興住宅地というイメージがありました。

鹿島台 - Google 検索 https://t.co/op1OAI6MjV

　長距離トラック運転手の仕事で，やたらと多く鹿島台への道路標識を見かける場所があったことは，不思議とずっと前から記憶に残っていました。もともと鹿島という地名そのものにも気になる思い出はあったのです。

　前にも書いていますが，松山事件は，当初，愛媛県松山市をイメージしていて，宮城県と知って驚いたことがあります。それも古川市があったのと同じ現在の大崎市となっていました。古川市は国道4号線沿いで，かなり内陸部という印象がありました。

　宮城県志田郡松山町となっていたと思いますが，松山事件があったという場所をGoogleマップで調べたときも，内陸部で旧古川市に近いという印象がありました。その辺りには東北自動車道の大和インターもあって，金沢市場輸送でよく利用したインターでした。

　昭和59年は別ですが，金沢市場輸送の保冷車の仕事で一番多かったのは東北便で，宮城県の塩釜市と石巻市でした。塩釜市から石巻市に向かうと，すぐに日本三景で有名な松島があります。国道45号線ですが，当時は海岸線で，観光地の中を通っていました。

　松島の観光地から松島の市街地に入った辺りかと思いますが，その辺りからやたらと鹿島台という道路標識や看板を見たような記憶があります。宇出津の崎山台地や小木の日和山に似た振興の住宅地というイメージがあったのですが，どうも古くからある地名のようです。

松島町、宮城県宮城郡 から 鹿島台駅 - Google マップ https://t.co/akQ0gOBrYf

　松島町は宮城県宮城郡になるようです。宮城郡というのも見た記憶がないのですが，これも意外な発見となりました。石川県にも石川県石川郡があったのですが，消滅しています。

```
平成の大合併
平成17年（2005年）2月1日 - 美川町・鶴来町・河内村・吉野谷村・鳥越村・尾口村・白峰村が松任市と合併して白山市が発足し、郡より離脱。（1町）
平成23年（2011年）11月11日 - 野々市町が市制施行して野々市市となる。同日石川郡消滅。

［source：］石川郡 (石川県) - Wikipedia https://ja.wikipedia.org/wiki/%E7%9F%B3%E5%B7%9D%E9%83%A1_(%E7%9F%B3%E5%B7%9D%E7%9C%8C)
```

　確認のため調べたのですが，平成17年に野々市町以外が白山市に合併，平成23年に野々市町が野々市市になって，同日石川郡消滅とあります。

　1年ほど前かと思いますが，テレビで宮城県松島町をスタートとする仙台のマラソンの中継があって，それを見ていました。松島の観光地の海岸沿いはコースになっておらず，塩釜市内まで高台の新しく広い道路がコースとなっていました。

　松山事件の事件現場は，本で松山長尾とされていました。さきほどのGoogleマップでの経路検索を踏まえると，松島の海から15キロほどの距離となるようです。事件現場より被疑者宅の鹿島台の方が海から近くなりますが，この海からの近さが松山事件の印象を一変させました。

〈〈〈：Linux Emacs： 2020-07-15（水曜日）11：22 　〈〈〈

* 「（・∀・）問題のある判断という以前に，何が問題か理解できていない・・・。」という裁判官を皮肉る深澤諭史弁護士の返信ツイートの先にあったのは，大阪少女強姦再審無罪事件
  :LOGBOOK:
  CLOCK: [2020-07-15 水 13:35]--[2020-07-15 水 16:54] =>  3:19
  :END:

:CATEGORIES: 深澤諭史弁護士,再審

〉〉〉：Emacs： 2020-07-15（水曜日）13：35　 〉〉〉

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/07/15 13:02 URL： https://twitter.com/fukazawas/status/1283250625338171394  

> （・∀・）問題のある判断という以前に，何が問題か理解できていない・・・。  
> （＾ω＾）「拷問の結果得られた自白であると弁護人は主張するが，拷問しても真実を話すことは十分あり得るから問題ない！」というのと同じレベルだお・・。 https://t.co/kYQ8rmUSGE  

　公式引用されているツイート，それと同じアカウントの一連のツイートがもう一つ，直前の深澤諭史弁護士のタイムラインでリツイートされています。前からときどき見かけてきたアカウントと思いますが，プロフィールが空欄となっていることもあり，余り印象に残らなかった感じです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜idleness_venomy（venomy） 日時：2020-07-15 13:41／2020/07/14 19:18 URL： https://twitter.com/kk_hirono/status/1283260307180150785 https://twitter.com/idleness_venomy/status/1282982786870083585  

> 高裁裁判官様「告訴以前に母が被害少女と兄の双方から被害状況を聞いているんだし、捜査段階でも、被害少女と兄に対して相互に供述内容の食い違う部分を確認された可能性もあるから、そのような過程で両者の供述が間接的に伝えられ、相互に影響し合うことは十分にあり得るから、問題ない！」  は？  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜idleness_venomy（venomy） 日時：2020-07-15 13:41／2020/07/14 19:18 URL： https://twitter.com/kk_hirono/status/1283260379028525058 https://twitter.com/idleness_venomy/status/1282982785980887041  

> 弁護人「被害少女が多数の性被害を受けたもののうち記憶がはっきりしている４件と、その兄が目撃したという４件とが全く同一のものにあることは確率的にあり得ないし、兄の捜査段階の供述内容が、被害少女の供述内容の変遷と連動して変動しているのは不自然！」  

　深澤諭史弁護士にリツイートされたツイートが2件，この再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）でリツイートできました。その他の一連のツイートも同じくリツイートしておきます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜idleness_venomy（venomy） 日時：2020-07-15 13:43／2020/07/14 19:26 URL： https://twitter.com/kk_hirono/status/1283260948589903872 https://twitter.com/idleness_venomy/status/1282984865516752897  

> とりあえず、「あえて虚偽の供述をする動機がない」「虚偽の供述をするのであれば、もっとうまく嘘をつくと思われる」という言い回しは禁止した方がいいな。嘘をつく動機の有無を確信できるだけの材料を持ち合わせていることなんて、普通ないだろ。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜idleness_venomy（venomy） 日時：2020-07-15 13:43／2020/07/14 19:26 URL： https://twitter.com/kk_hirono/status/1283260965480361986 https://twitter.com/idleness_venomy/status/1282984866905112581  

> 被告人に対して、「虚偽の供述をするのであれば、もっとうまく嘘をつくと思われるところ、あまりに粗雑である。よって被告人供述の信用性に疑いを差し挟むほどではない。」と判示したことのある裁判官って、いるのかな。。。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜idleness_venomy（venomy） 日時：2020-07-15 13:44／2020/07/14 19:13 URL： https://twitter.com/kk_hirono/status/1283261200780816385 https://twitter.com/idleness_venomy/status/1282981646564683777  

> 大阪の性犯罪の再審事件の元判決を読んでるが、ため息が出る。。。こんなん、検察官が全力でストーリーを練り上げて記憶を固めて裁判官が全力で擁護すれば、被告人と弁護人はどうしようもなくない？そもそも「やっていない」ことの証明なんて無理なんだし、弾劾しかしようがない立場にあるのに。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜idleness_venomy（venomy） 日時：2020-07-15 13:45／2020/07/14 18:15 URL： https://twitter.com/kk_hirono/status/1283261333215961088 https://twitter.com/idleness_venomy/status/1282966925580988417  

> 裁判官は、「何か不都合ある？」という感覚だと思う。たぶん、問題意識は全く共有されていない。どういう人員体制で、どういう場面でお医者さん一人になることがあり得て、それを解消するためにはどういう不都合が生ずるか、ということを言わないと… https://t.co/4wM21uyuH7  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mizuno_ryo_law（福岡の弁護士　水野遼） 日時：2020-07-15 13:45／2020/07/13 21:10 URL： https://twitter.com/kk_hirono/status/1283261502678421505 https://twitter.com/mizuno_ryo_law/status/1282648502930006016  

> 確かに、一昔前まで、男性医師と女性患者が閉め切った部屋で二人きりということは普通だったし、今でもそういう病院は少なからず存在するはず。だが、これからは、そういう状況は医師の身を守るために極力排除すべきだという意識を持って、必ず看護師を立ち会わせるなど自己防衛をする必要がある。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜idleness_venomy（venomy） 日時：2020-07-15 13:46／2020/07/14 18:12 URL： https://twitter.com/kk_hirono/status/1283261532046979072 https://twitter.com/idleness_venomy/status/1282966120115302401  

> 問題は、そういう「隠された背景事情」が切り離されて、自由と正義の懲戒要旨のみが、懲戒の当否や量定の判断資料として出されてきたりするんですよね。 https://t.co/riCFjKm047  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜igiarigodoudesu（ミドル弁護士） 日時：2020-07-15 13:46／2020/07/14 18:06 URL： https://twitter.com/kk_hirono/status/1283261551663693825 https://twitter.com/igiarigodoudesu/status/1282964700708212737  

> 昔、相手代理人に懲戒請求をして戒告になった際、SNSでは『なんでこれで戒告なんだ』と少し騒がれました。プライバシー等の理由で懲戒事由全てを公表できない等の背景事情はあるんだなぁとこの時に思いました。ただ、一般予防の観点からはよろし… https://t.co/iHrW7jDGfR  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜yosidatetuya（吉田哲也） 日時：2020-07-15 13:46／2020/07/14 00:37 URL： https://twitter.com/kk_hirono/status/1283261614502711297 https://twitter.com/yosidatetuya/status/1282700790113529856  

> 別弁護士批判で弁護士を懲戒処分｜NHK 岡山県のニュース   https://t.co/rLkKZ9YrBt こんなことで、業務停止。重すぎでしょ。  

　別弁護士批判で弁護士を懲戒処分｜NHK 岡山県のニュース https://t.co/DUsCUYWC3O 津山市の６６歳の弁護士が、みずからのホームページで別の弁護士を名指しして「裁判実績を大げさに掲載している」などと、事実とは異… https://t.co/PPI9BFUDn9

　別弁護士批判で弁護士を懲戒処分｜NHK 岡山県のニュース https://t.co/DUsCUYWC3O 懲戒処分を受けたのは、津山市の黒田彬弁護士（６６）です。

　別弁護士批判で弁護士を懲戒処分｜NHK 岡山県のニュース https://t.co/DUsCUYWC3O 県内の２人の男性弁護士の名前を挙げ、裁判実績を大げさにホームページに掲載しているとして、弁護士会に懲戒請求を行うとともに、批… https://t.co/5gU1qiFBiJ

　別弁護士批判で弁護士を懲戒処分｜NHK 岡山県のニュース https://t.co/DUsCUYWC3O その上で、黒田弁護士の行為が、相手の社会的信用を失墜させ業務を妨害したとして、今月９日付けで業務停止３か月の懲戒処分にしました。

　別弁護士批判で弁護士を懲戒処分｜NHK 岡山県のニュース https://t.co/DUsCUYWC3O １３日に記者会見した岡山弁護士会の猪木健二会長は「弁護士に対する市民の信頼を傷つけるもので極めて遺憾だ。倫理意識を高め、さらなる自覚を求めていく」と話していました。

　引用されたツイートも２つリツイートしましたが，そのうち１つのツイートを遡ると，岡山弁護士会の懲戒処分のニュースが出てきました。昨日なんどか見かけていたものですが，記事の内容を読んだのは初めてになります。業務停止3ヶ月というのはかなり重い感じです。

　最初，岡山県弁護士会になるのかと思ったのですが，岡山弁護士会でした。県をつける弁護士会とつけない弁護士会があって，いたずらに判断に迷うところとなり，その都度確認することもあります。この岡山弁護士会ですが，弁護士業界の歴史にも大きな問題があります。

岡山弁護士会　巨額 - Google 検索 https://t.co/uvg3smSAli

岡山弁護士巨額横領事件 - Wikipedia https://t.co/I9WHVuAwGY 2006年から2012年まで交通事故・医療過誤・遺産相続等の民事訴訟に伴う賠償金や刑事訴訟の保釈金について22件計9億円の横領をしてい… https://t.co/090NnFb5Zo

岡山弁護士巨額横領事件 - Wikipedia https://t.co/I9WHVuAwGY 2014年1月29日に広島高裁岡山支部は控訴を棄却した[8]。被告人は上告したが、同年4月2日に上告を取り下げて、懲役14年の有罪判決が確定[9]。

岡山弁護士巨額詐欺横領事件・福川裁判を市民が検証する – 弁護士自治を考える会 https://t.co/yZqzhZ0gYe 「弁護士会にスケープゴートにされた」 \n   \n 弁護士会が福川におまえが罪をかぶれという意味なのか \n 福川にす… https://t.co/SrIKymw4VU

　最後に１つ意外に思う記事が見つかりましたが， 2013年9月3日というずいぶん前の投稿日となっています。なんども見かけてきたサイトで，このサイトでないと見つからない弁護士の不祥事も多いのですが，この「弁護士会にスケープゴートされた」というのは初めて目にした気がします。

　気がします，で済まさずツイートで確認しておきます。たぶんスケープゴートというワード含むツイート自体が少ないと思いますし，ゼロということもあるかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-15 14:06／2018/02/15 16:56 URL： https://twitter.com/kk_hirono/status/1283266572178436096 https://twitter.com/hirono_hideki/status/964045853269794818  

> 福川律美弁護士(元）【岡山】横領事件「弁護士会にスケープゴートにされた」 ( 事故 ) - 弁護士自治を考える会 - Yahoo!ブログ https://t.co/5kgR38x8OV  

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「スケープゴート」の検索結果 - Twilog https://t.co/unj5LJKCaq

　同じ「弁護士自治を考える会」の「福川律美弁護士(元）【岡山】横領事件「弁護士会にスケープゴートにされた」」という記事のツイートが見つかりましたが，リンク切れとなっていて内容は確認出来ませんでした。Yahooブログのサービス自体が終了しているためです。

　大阪の少女強姦再審無罪事件ですが，これも思うところの大きな事件で，再審という制度そのものを考え直す機会ともなりました。当初から再審無罪には疑問があったのですが，その具体性が明らかな判断材料となったのは，敗訴の結果になった国家賠償請求でした。

　この事件は，処女膜の裂傷だったと思いますが医師の診断書も争点となっていたと思います。第三者に確認のすべはないですが，医師が診断結果を偽造しても真偽の検証が出来ないような不信にもつながった刑事裁判でした。弁護士が手抜きで状況を悪化させ再審請求に持ち込んだようにも見えました。

　深澤諭史弁護士もなぜか，それとわかる次のツイートはリツイートをしなかったようです。

- TW idleness_venomy（venomy） 日時： 2020/07/14 19:13 URL： https://twitter.com/idleness_venomy/status/1282981646564683777  

> 大阪の性犯罪の再審事件の元判決を読んでるが、ため息が出る。。。こんなん、検察官が全力でストーリーを練り上げて記憶を固めて裁判官が全力で擁護すれば、被告人と弁護人はどうしようもなくない？そもそも「やっていない」ことの証明なんて無理なんだし、弾劾しかしようがない立場にあるのに。  

　少女強姦事件とは書いてありませんが，当初より大阪再審事件などと表記されることがあり，これは大阪府を含めた大阪の裁判所で，初めて開始された再審裁判になるのかと考えたところです。大阪府ほどの大きな地域で歴代１つというのは，凄いことだとも思いました。

　たくさんのニュースや情報の中で，僅かなものだったようにも思いますが，再審で刑務所から釈放された元受刑者が大きな会社の役員だったという情報，その会社の業種についても情報を見たような記憶があります。

　それほど被害者の性犯罪被害の話が信用に値しないものであれば，虚偽告訴として責任を問われる可能性があるなどと証人尋問で説得すればよさそうですが，そういう形跡は報道にみていません。親族間なので実際に罪に問えるかは別にしても，説得は出来たはずです。

　平成7年頃だったと思いますが，専門書を読んでいるとき，強姦罪は後に被害者と加害者が結婚をしても再審請求などで無罪になることはないという解説を読んだ記憶があります。

　たしか被害者が，家庭内の不和や別居を理由に，性被害は事実ではなかったと告白をしたような話になっていたと思います。検察が異議を述べることもなかった様子で，再審無罪となりましたが，たしか懲役12年ぐらいで服役中だったと記憶にあります。これも確認をしておきます。

　大阪　再審無罪 - Google 検索 https://t.co/WB0SNbsHkn

　検索結果に放火殺人事件だった東住吉事件のことが出てきて，そちらも再審無罪となっていたことを思い出しました。

```
読売新聞 2015-10月16日(金)15時1分配信
　強姦（ごうかん）罪などで懲役１２年の判決が確定して服役中、被害証言がうそだったとして釈放された７０歳代男性の再審判決で、大阪地裁は１６日、無罪を言い渡した。

　芦高（あしたか）源（みなもと）裁判長は「被害はなかったとする女性の新しい証言は信用できる」と述べた。無罪を求めていた大阪地検は控訴しないことを決め、即日、上訴権を放棄。男性の無罪が確定した。

　男性は、冤罪（えんざい）を見逃した捜査などの問題点を明らかにしたいとして、国などに国家賠償を求め、年内にも提訴する方針。

［source：］ http://www.asunet.ne.jp/~bbb/85-82.html
```

　上記に一部を引用しましたが，ページタイトルがないようです。「読売新聞 2015-10月16日(金)15時1分配信」と最初にあるので，その記事の引用のようですが，コメントとの境目が見当たらないので，全文が読売新聞の記事になるのかと思われます。

　記事の初めに「大阪地裁は１６日、無罪を言い渡した。」とあり，日付が一致する読売新聞の部分は2015年10月16日となっています。もっと前だったと思ったのですが，これが正しいのかと思います。いちおう後で確認をしておきます。

　似たような記事はいくつか読んでいるはずですが，「大阪地検は控訴しないことを決め、即日、上訴権を放棄。男性の無罪が確定した。」というのが，意外でした。もともと検察の真意を疑うような刑事裁判ではあったのですが，余計にあざとくわざとらしい印象も受けます。

　もう一つ気になったのは，「男性は、冤罪（えんざい）を見逃した捜査などの問題点を明らかにしたいとして、国などに国家賠償を求め、年内にも提訴する方針。」という部分です。無罪判決が出る前に，国家賠償請求は決めていたようです。

　この事件が再び注目され話題となったのも，その国家賠償請求でしたが，そちらはぼろぼろの大敗という印象でした。今，読書を中断中の松山事件も，国家賠償請求が問題となっていて，2000年2月の控訴審判決間近の取材が，本が出版されるきっかけともなったようです。

```
2015/10/16付
 保存 共有 印刷その他
強姦罪などで懲役12年の判決を受け服役中、被害者とされた女性の証言が虚偽と判明して釈放された大阪府内の70代男性の再審判決公判で16日、大阪地裁（芦高源裁判長）は「（当時の）女性らの供述は虚偽であり、信用できないことは明らか」として男性に無罪を言い渡した。大阪地検は同日、控訴する権利（上訴権）を放棄し、無罪が確定した。

［source：］強姦事件で再審無罪　大阪地裁「女性らの供述は虚偽」　　：日本経済新聞 https://www.nikkei.com/article/DGXLASHC16H3G_W5A011C1000000/
```

　やはり2015年10月16日の再審無罪判決に間違いはなさそうです。のちの国家賠償請求で明るみになったのは，少女の母親が，少女と同じ年頃のとき，繰り返し性行為を強要されていたという事実で，自分と同じ思いをさせたくないという親心から，過剰にも疑いの目を向けたのがきっかけのようでした。

〈〈〈：Linux Emacs： 2020-07-15（水曜日）14：57 　〈〈〈

* 読んでいる「死刑捏造: 松山事件・尊厳かけた戦いの末に」という本の134ページで気がついた，今年度の日弁連会長荒中弁護士が仙台弁護士会だったという関係性
  :LOGBOOK:
  CLOCK: [2020-07-15 水 16:54]
  :END:

:CATEGORIES: 日弁連,冤罪,再審

〉〉〉：Emacs： 2020-07-15（水曜日）16：54　 〉〉〉

　132ページで「第七章　救援活動」になり，同じ開きの左手133ページに小田島森良という人物の顔写真があります。数ページ前に登場した名前の人物で，知ったばかりの人物ですが，顔写真の口元が漫画「魁！！男塾」の江田島平八塾長に似ていると思っていました。

　本で該当箇所を探して見つからないのですが，しばらく前，仙台市の拘置所と宮城刑務所が同じ場所らしいと知って，少し驚いていました。宮城刑務所は無期懲役の受刑者が服役する長期刑務所として知られています。

　前にも一度，Googleマップで宮城刑務所の場所は調べたことがあるはずなのですが，場所が記憶にありません。私は長距離トラック運転手の仕事で仙台市に行くことが多かったので，だいたいの土地勘はあります。

宮城刑務所 - Google マップ https://t.co/nCYpt1CmnC

　まったく意外に思ったのですが，仙台市内の市街地に宮城刑務所がありました。金沢刑務所のように拘置舎がまったく同じ敷地内にはなっていないようですが，隣接して宮城刑務所仙台拘置支所がGoogleマップの航空写真に見えます。

　ここ最近，Googleマップで検索すると，広い範囲の中でポツンと目的地が表示されていたのですが，今回は拡大された狭い範囲で表示され，少し離れた場所に広瀬川が見えました。これを拡大すると国道4号線に近いこともわかりました。

　この国道4号線から山形市に向かって，広瀬川沿いに仙台南有料道路がありました。石巻市の日和大橋も有料道路でしたが，金沢市場輸送では有料道路の使用がほぼ無条件に認められていました。立て替え払いになるので，その時の所持金や気分次第で，有料道路を使わないこともありました。

　金沢刑務所の場合，金沢市内の奥の方の高台にありました。住所は金沢市田上公一番地でした。田上といえば刑務所を意味するぐらいでしたが，山間が開かれた振興の住宅地でもあったようです。

　福井刑務所の場合は，福井市内の平地にありましたが，北陸自動車道の高速道路からみる景色でも福井市内は山から離れていました。足羽川があって，川に近く周囲が住宅地というのも宮城刑務所と共通しているようです。

　私の知る範囲ですが，裁判所というのは市内の中心部に近いことが多く，護送の多い拘置所は長くて車で10程度か余り離れていない場所にあると聞いたことがありました。仙台の裁判所というのは，まだ調べたことがないので場所が全くわかっていないと思います。

仙台地方裁判所 刑事部第１刑事部 から 宮城刑務所仙台拘置支所 - Google マップ https://t.co/uVzrsDj6r0

　もう少し違った場所を想像していたのですが，仙台地方裁判所の方が，山に近い場所にありました。仙台南有料道路を使わず，山形市に向かう時に通った道路に近い場所のようです。ずいぶん道路の広い市街地だったと記憶にあります。

　たぶん仙台南有料道路は，ずっと前に有料道路ではなくなっていると思うのですが，その降り口のことも余り記憶にはありません。憶えているのは山形市内に向かうのに，東北自動車道の仙台南インターの前を通行したことです。

　山形自動車道が山形市内の近くまで開通してからは，仙台南インターの前の道路を通行することも，仙台南インターで乗り降りすることもなくなっていたように思うのですが，それでも仙台市内の荷降ろしのときは，国道286号線を通行していたかもしれません。

　考えてみると，夜中に山形方面から山形自動車道で宮城県に入り，仙台南インターで降りたという記憶はない気がします。富山県からのアルミサッシの仕事を含め，仙台市内での荷降ろしは多かったのですが，国道4号線より仙台市中心部よりの荷降ろしは市場以外にほとんどありませんでした。

　その仙台の市場も国道4号線からは離れておらず，仙台市内の中心部に行ったのは誘われてタクシーで飲みに行った1回だけでした。ただ，山形県の天童市辺りから国道47号線で仙台市内に入ったときは，中心部に近いようなビルの多い場所を通過していました。

　国道286号線を使わないで仙台市内に向かうとずいぶんと遠回りになって時間も掛かったのですが，雪や路面凍結がひどうそうなときは，国道47号線を経由することがありました。

　ちょっと思い出したのですが，前にテレビで宮城刑務所の前の映像を見たようなことがあって，その風景が旧珠洲郡内浦町になる旧松波駅の建物と建物の後ろの山の風景に似ているような気がしました。

　Googleマップで仙台地方裁判所の近くには，せり出すような山があって仙台城本丸会館がみえます。側に住宅地のような物が見えると思ったら青葉城と表示がありました。青葉城も前にGoogleマップで調べたことがあったはずなのですが，そのときとは印象も異なります。

仙台南部道路 - Google マップ https://t.co/7FQ4psRcL1

　仙台南有料道路をGoogle検索すると情報が全く見当たらず，仙台南部道路というのが出てきました。これで気がついたのですが，平成の初め頃の常磐自動車道が，仙台市内を通過し，岩手県の大船渡市まで高速道路がつながっているようです。

　Googleマップで不便に思うのは高速道路の名前が分かりづらいことです。岩手県内の三陸海岸沿いまで常磐自動車道になっているとは考えにくいことです。

高速道路ナンバリング路線図 北東北地方 https://t.co/9KwnnvkxAt

　いくつかみたなかで上記のページだけがわかりやすく感じましたが，三陸沿岸道路という名称になっているようです。

〈〈〈：Linux Emacs： 2020-07-15（水曜日）18：12 　〈〈〈

〉〉〉：Emacs： 2020-07-15（水曜日）22：26　 〉〉〉

　夕方は宇出津新港に買い物に行っていました。帰りは細かい雨が降っていました。テレビのニュースを見たり，ネットで乳腺外科医の逆転有罪判決，高野隆弁護士に関するツイートや記事を検索を交えながら読んでいましたが，松山事件の本は150ページの，第八章再審請求まで読み進めました。

　半分には少し足りないように思ったのですが，確認すると319ページが最後のページ番号になっていました。裏面には，まだ読んでいないですが，著者2人の紹介と，初版発行の記載があります。けっこう頑張って読んだつもりですが，まだ半分に達していません。

　個人的に取り違えることもあった福島県の松川事件と，この宮城県の松山事件ですが，なんというのか不可思議な巡り合わせがあったと知りました。それも強い結びつきです。小田島森良という人物についてはまだ調べていませんが，鹿島台に訪れたとあります。

小田島森良 - Google 検索 https://t.co/9BNEny1mN6

https://t.co/hEEXK0Lxkh： 私たちの松川事件―無罪確定から二十五年松川事件が現代に訴えるもの: 小田島森良: 本 https://t.co/HbzoKEh7qX 単行本 – 1989/8/1 \n 小田島森良 (著)

　ちょっとおかしいと思ったのですが，「私たちの松川事件―無罪確定から二十五年松川事件が現代に訴えるもの」という書名とは別の「消化器疾患と心身医療」という本の表紙が，写真に見えるのですが，アマゾンに表示されています。

　なにかの間違いとしか理解ができませんが，アマゾンで初めて見る現象で，不思議に思える現象でもあります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-15 22:44／2020/07/15 22:42 URL： https://twitter.com/kk_hirono/status/1283396929041268743 https://twitter.com/s_hirono/status/1283396409438244864  

> 2020-07-15-223944_私たちの松川事件―無罪確定から二十五年松川事件が現代に訴えるもの　（日本語）　単行本　–　1989／8／1小田島森良　（著）.jpg https://t.co/Nrb5Z4Ogmy  

小田島森良 松山事件 - Google 検索 https://t.co/fWSdH5H6ZD

　Googleの検索に絞り込みを掛けました。画像検索の小さい写真が6枚表示されています。無関係にもみえる右端の視野心のみがカラーで，他は白黒写真となっています。

　「松山事件」 の写真・画像：報道写真の共同通信イメージリンク https://t.co/UaduYyIw92

　「松山事件」再審開始を決定 (コード 2017041200235) の写真・画像：報道写真の共同通信イメージリンク https://t.co/OsfPO8s8Ys 拡大画像はログイン後にご覧いただけます

　斎藤幸夫さんが死去 (コード 2006070400111) の写真・画像：報道写真の共同通信イメージリンク https://t.co/5NlrtaEwW2 拡大画像はログイン後にご覧いただけます

　「松山事件」再審開始を決定 (コード 2017041200237) の写真・画像：報道写真の共同通信イメージリンク https://t.co/5eH2WDWIxY 拡大画像はログイン後にご覧いただけます

　小田島森良氏死去 (コード 2001020400077) の写真・画像：報道写真の共同通信イメージリンク https://t.co/tUKjPPSjwe 拡大画像はログイン後にご覧いただけます

　斎藤幸夫さん、自由の身に (コード 1984071200015) の写真・画像：報道写真の共同通信イメージリンク https://t.co/Lm6rPIVlv6 拡大画像はログイン後にご覧いただけます

　【ご利用について】  共同通信イメージリンクに掲載されている画像および映像は、雑誌・書籍などの出版物、広報誌、広告、テレビ番組やウェブサイトなど、 様々な用途でご利用いただけます。ご利用にあたっては料金が発生します。 「ご利用料金… https://t.co/eAWhFudGj6

　仙台地方裁判所 昭和６０年（ワ）８３２号 判決 - 大判例 https://t.co/rCdMj6T0WU (一)　原告甲野一夫（以下「原告一夫」という。）は、昭和六年三月一六日生の男子であり、原告甲野春子（以下「原告春子」という… https://t.co/mUxkTHD4em

　写真の有料記事というのも初めて見たと思ったのですが，それも共同通信でした。共同通信の記事はよく見かけて読んでいますが，有料記事自体があまり記憶にはないものです。

　もう一つ意外な発見となったのが「仙台地方裁判所 昭和６０年（ワ）８３２号 判決」です。内容は松山事件以外に考えられないものなのですが，何故か原告が，甲野一夫，甲野春子と仮名になっています。右両名訴訟代理人弁護士として12人の名前が見えますが，これは実名のようです。

　時刻は23時05分です。テレビの報道ステーションでサンマの初せり，一匹5980円などとニュースがあり，番組が終わったタイミングにもなります。すっかり忘れていたことですが，もうサンマの時期になるのかと気が付きました。今日も梅雨らしい天候でした。

　「小田島森良 松山事件」のGoogleの検索結果は2ページで，共同通信の写真が２つ，他は3件で，あとは無関係の事件などが検索結果になっているようです。数は少ないですが，大きな発見につながりました。

```
(一)　原告甲野一夫（以下「原告一夫」という。）は、昭和六年三月一六日生の男子であり、原告甲野春子（以下「原告春子」という。）は、明治四〇年三月二〇日生の女子で、原告春子は亡夫虎治との間に九人の子をもうけたが、原告一夫はその二男である。

(二)　被告宮城県は、宮城県公安委員会を設置し、宮城県警察を管理させており、宮城県警察の行う捜査等の活動について責任を負う立場にある。

(三)　被告国は、検察官の行う捜査及び訴追、裁判所の行う裁判について責任を負う立場にある。

2 　再審無罪判決確定に至るまで

(一)　昭和三〇年一〇月一八日未明、宮城県志田郡松山町長尾字氷室一四〇番地小原忠兵衛方居宅が全焼し、焼け跡から小原忠兵衛、その妻嘉子、四女淑子及び長男雄一の焼死体が発見され、その死体のいずれにも頭部に頭蓋骨骨折を伴う割創が認められたことから、殺人、放火事件の疑いで捜査が開始された（以下この事件を「松山事件」という。なお、原告一夫を右事件の被疑者、被告人とする強盗殺人、非現住建造物放火被疑事件または同被告事件を松山事件と呼ぶこともある。）。

［source：］仙台地方裁判所 昭和６０年（ワ）８３２号 判決 - 大判例 https://daihanrei.com/l/%E4%BB%99%E5%8F%B0%E5%9C%B0%E6%96%B9%E8%A3%81%E5%88%A4%E6%89%80%20%E6%98%AD%E5%92%8C%EF%BC%96%EF%BC%90%E5%B9%B4%EF%BC%88%E3%83%AF%EF%BC%89%EF%BC%98%EF%BC%93%EF%BC%92%E5%8F%B7%20%E5%88%A4%E6%B1%BA
```

　上記に一部を引用しましたが，原告の2人が仮名であるのに，被害者の名前が「焼け跡から小原忠兵衛、その妻嘉子、四女淑子及び長男雄一の焼死体が発見され」と実名になっているようです。今読んでいる本を確認すると，大村清兵衛という名前が仮名になっていることに気が付きました。

〈〈〈：Linux Emacs： 2020-07-15（水曜日）23：38 　〈〈〈

